<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акции");
?><h2>Система скидок</h2>
 <br>
<h3></h3>
<h4>от 20.000 руб. - 7 %<br>
 от 50.000 руб. - 10 %&nbsp;<br>
 от 70.000 руб. - 11%<br>
 от 100.000 руб. - 12%</h4>
<h3></h3>
 <br>
<h3>&nbsp;Скидки не накопительные. Распространяются только на единовременную покупку. ***Внимание!!! Скидки не суммируются!</h3>
 После формирования заказа скидки будут рассчитаны автоматически<br>
 <br>
 <br>
 <br>
 <br>
 <br><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>