<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "Интернет-Магазин Feron-Flowers.site Искуственные цветы Все для флористики",
   "keywords" => "искусственные цветы купить в спб,искусственные деревья спб,купить искусственные цветы для интерьера в спб, искусственные цветы для домашнего интерьера, искусственные цветы для интерьера, искусственные цветы оптом в спб, купить искусственные цветы оптом в спб дешево со склада, искусственные цветы для кладбища интернет магазин, цветы искусственные как живые купить в спб,флористические товары и материалы для флористики спб, все для флористики и декора интернет магазин спб,материалы для флористики спб",
   "title" => "Интернет-Магазин Feron-Flowers.ru",
   "keywords_inner" => "искусственные цветы купить в спб,искусственные деревья спб,купить искусственные цветы для интерьера в спб, искусственные цветы для домашнего интерьера, искусственные цветы для интерьера, искусственные цветы оптом в спб, купить искусственные цветы оптом в спб дешево со склада, искусственные цветы для кладбища интернет магазин, цветы искусственные как живые купить в спб,флористические товары и материалы для флористики спб, все для флористики и декора интернет магазин спб,материалы для флористики спб"
);
?>