<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия сотрудничества");
?><h4>
Мы работаем с юридическими лицами, ИП, а так же с физическими лицами.</h4>
<h2><br>
 </h2>
<h2><br>
 </h2>
<h2>Перечень документов необходимых для регистрации и заключения договора.</h2>
 &nbsp;
<h3>Для юридических лиц:</h3>
 - Копия свидетельства основной государственный номер (ОГРН)<br>
 - Копия ИНН и КПП <br>
 - Выписка из ЕГРЮЛ<br>
 - Печать или доверенность на получение товара по форме М-2<br>
 - Банковские реквизиты<br>
 - ФИО руководителя и гл. бухгалтера<br>
 - Телефон для связи <br>
 - E-mail<br>
 <br>
<h3><br>
 </h3>
<h3>Для индивидуальных предпринимателей:</h3>
 - Копия свидетельства о внесении записи в Единый Государственный Реестр индивидуальных предпринимателей (ЕГРИП)&nbsp;<br>
 - Копия свидетельства основной государственный регистрационный номер индивидуального предпринимателя (ОГРНИП)<br>
 - Копия паспорта индивидуального предпринимателя&nbsp;<br>
 - Печать или доверенность на получение товара <br>
 - Копия ИНН<br>
 - Банковские реквизиты<br>
 - Свидетельство о регистрации ИП<br>
 - ФИО руководителя и гл. бухгалтера<br>
 - Телефон для связи <br>
 - E-mail <br>
<h3><br>
 </h3>
<h3>Для физических лиц: </h3>
 Дополнительные документы не требуются&nbsp;
<h3><br>
 </h3>
<h3><span style="color: #ffffff;">Система скидок</span></h3>
<span style="color: #ffffff;">
от 20.000 руб. - 7 %</span><br>
<span style="color: #ffffff;">
от 50.000 руб. - 10 %</span><br>
<span style="color: #ffffff;">
от 70.000 руб. - 12%</span><br>
<span style="color: #ffffff;">
от 100.000 руб. - 15%</span><br>
<span style="color: #ffffff;">
Скидки не накопительные. Распространяются только на единовременную покупку.</span><br>
<span style="color: #ffffff;">
***Внимание!!! Скидки не суммируются!</span><br>
<span style="color: #ffffff;">
Перечень товаров которые не входят в систему скидок(рулоны цветные, рулоны прозрачные, бумага крепп)</span><br>
<span style="color: #ffffff;">
Скидка 12% на цветочные коробки распространяются только при условии приобретения полной цветовой гаммы.</span><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>