<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условие возврата");
?><p>
	 Условия возврата и обмена товара
</p>
<p>
	 Обращаем Ваше внимание, что подлинные цвета изделий могут отличаться от цветов и оттенков на сайте, в зависимости от цветопередачи вашего монитора.
</p>
<p>
	 Претензии принимаются в течение&nbsp;14 дней&nbsp;после получения товара и в течение гарантийного срока на технику.
</p>
<p>
	 Возврат товара ненадлежащего качества
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;Необходимо отправить на эл. почту <a href="mailto:admin@feron-flowers.ru">admin@feron-flowers.ru</a> фотографию или видео некачественного товара (чтобы на ней были четко различимы название бренда, наименование продукции и сам брак), номер заказа и описание ситуации.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;Менеджер отдела качества свяжется с Вами в будний день с 10-18 часов, чтобы решить данную ситуацию. На товары без гарантийного срока претензии принимаются в течение 14 дней с момента получения.
</p>
<p>
	 Выявление дефектов товара и гарантийные случаи
</p>
<p>
	 Для выявления дефектов магазин забирает товар на диагностику. Все расходы на ее проведение несет магазин.
</p>
<p>
	 Если после экспертизы выяснится, что товар был изначально бракованный, то магазин либо возвращает деньги, либо отправляет новый товар надлежащего качества.
</p>
<p>
	 Если в результате диагностики будет установлено, что поломка произошла не по вине производителя и данный случай является не гарантийным, то расходы за отправку товара и экспертизу оплачивает покупатель.
</p>
<p>
	 Возврат товара надлежащего качества
</p>
<p>
	 В соответствии с ч.4 ст 26.1 «Дистанционный способ продажи товара»
</p>
<p>
	 закона «О защите прав потребителей», продавец (ООО Ферон-Ф) устанавливает следующие сроки возврата товара надлежащего качества: Товар может быть возвращен в срок не позднее 14 дней с момента получения заказа.
</p>
<p>
	 Товар подлежит возврату, если:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;сохранен его товарный вид (товар не использовался потребителем, не нарушены пломбы, ярлыки производителя и т.д.);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;сохранены потребительские свойства товара;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;потребитель имеет документы, подтверждающие, что именно он приобрел товар.
</p>
<p>
	 Важно знать:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;Производители на свое усмотрение и без дополнительных уведомлений могут менять внешний вид и упаковку товара.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;Интернет-магазин не несет ответственности за доставку заказа, если Покупателем указан неправильный адрес доставки.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;Интернет-магазин не несет ответственности, если ожидания Покупателя о потребительских свойствах товара оказались не оправданны.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;Интернет-магазин не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования товаров, приобретённых в Интернет-магазине.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;Интернет-магазин не отвечает за убытки Покупателя, возникшие в результате неправильного заполнения бланка-заказа, в т. ч. неправильного указания персональных данных и неправомерных действий третьих лиц.
</p>
<p>
	 6.&nbsp;&nbsp;&nbsp;&nbsp;Все информационные материалы, представленные на сайте, носят справочный характер. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик товара, перед оформлением заказа, Покупатель вправе обратиться к Продавцу за дополнительной информацией.
</p>
<p>
	 Для возврата товаров необходимо:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Отправить фотографию товара в оригинальной упаковке на электронную почту <a href="mailto:admin@feron-flowers.ru">admin@feron-flowers.ru</a> c указанием номера заказа и описанием причины возврата. Менеджер свяжется с Вами в будний день с 9-18 часов.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Вам будет предложен способ возврата товара в зависимости от региона проживания. Возвраты в Санкт-Петербурге, и в Москве в магазинах&nbsp;ferpn-flowers.ru. Для всех остальных городов – возврат товара почтой РФ.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Вам может быть отказано в возврате или обмене товара надлежащего качества. Каждая заявка рассматривается в индивидуальном порядке.
</p>
<p>
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При положительном решении отдела качества осуществляется возврат или обмен товара. Стоимость доставки заказа и обратной пересылки не возвращается.
</p>
<p>
	 Общие положения
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;Денежные средства возвращаются в зависимости от способа оплаты заказа. При оплате заказа с помощью банковской карты на сайте возврат денежных средств возможен только на банковскую карту, с которой была произведена оплата и только владельцу банковской карты при предъявлении паспорта.<br>
 <br>
	 Обратите внимание! Передача банковской карты правилами банковской организации другому лицу запрещена.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;При возврате товара клиент заполняет заявление на возврат с указанием паспортных данных.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;Возврат денежных средств осуществляется в срок не более чем 10 рабочих дней.
</p>
<p>
	 Получить подробную информацию по вопросам возврата вы можете, написав письмо&nbsp;
</p>
<p>
 <a href="mailto:admin@feron-flowers.ru">admin@feron-flowers.ru</a> или позвонив по телефону&nbsp;<a href="tel:88126041953">8(812)955-23-22</a>&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>