<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Доставка");
?><h3>Условия доставки по Санкт-Петербургу</h3>
 <b>Стоимость доставки нашим курьером по городу&nbsp;Санкт-Петербургу&nbsp;согласно Тарифным зонам:</b><br>
 1. Московский район, Шушары<b>&nbsp;350</b>&nbsp;рублей<br>
 2. Фрунзенский район&nbsp;<b>450&nbsp;</b>рублей<br>
 3. Красносельский, Кировский район&nbsp;<b>450</b>&nbsp;рублей<br>
 4. Петроградский, Васильеостровской, Адмиралтейский и центральный район<b>&nbsp;700</b>&nbsp;рублей<br>
 5. Невский район&nbsp;<b>550</b>&nbsp;рублей<br>
 6. Приморский, Калининский, Красногвардейский и Выборгский район&nbsp;<b>900</b>&nbsp;рублей <br>
 <br>
 <b>Доставка по Ленинградской области до 50 км от КАД<br>
 </b><br>
<dd><nobr>
<table width="600" cellpadding="5" cellspacing="1">
 <colgroup><col> <col> </colgroup>
<tbody>
<tr>
	<td>
 <b>Город </b>
	</td>
	<td>
 <b>
		Тариф</b>
	</td>
</tr>
<tr>
	<td>
		 Бугры
	</td>
	<td>
		 990 рублей
	</td>
</tr>
<tr>
	<td>
		 Всеволожск
	</td>
	<td>
		 1290 рублей
	</td>
</tr>
<tr>
	<td>
		 Горелово
	</td>
	<td>
		 450 рублей
	</td>
</tr>
<tr>
	<td>
		 Колпино
	</td>
	<td>
		 900 рублей
	</td>
</tr>
<tr>
	<td>
		 Колтуши
	</td>
	<td>
		 970 рублей
	</td>
</tr>
<tr>
	<td>
		 Красное Село
	</td>
	<td>
		 450 рублей
	</td>
</tr>
<tr>
	<td>
		 Кронштадт
	</td>
	<td>
		 1860 рублей
	</td>
</tr>
<tr>
	<td>
		 Кудрово
	</td>
	<td>
		 550 рублей
	</td>
</tr>
<tr>
	<td>
		 Лахта
	</td>
	<td>
		 900 рублей
	</td>
</tr>
<tr>
	<td>
		 Левашово
	</td>
	<td>
		 1080 рублей
	</td>
</tr>
<tr>
	<td>
		 Ломоносов
	</td>
	<td>
		 1350 рублей
	</td>
</tr>
<tr>
	<td>
		 Металлострой
	</td>
	<td>
		 750 рублей
	</td>
</tr>
<tr>
	<td>
		 Мурино
	</td>
	<td>
		 1050 рублей
	</td>
</tr>
<tr>
	<td>
		 Новое Девяткино
	</td>
	<td>
		 1050 рублей
	</td>
</tr>
<tr>
	<td>
		 Осиновая Роща
	</td>
	<td>
		 960 рублей
	</td>
</tr>
<tr>
	<td>
		 Ольгино
	</td>
	<td>
		 900 рублей
	</td>
</tr>
<tr>
	<td>
		 Павловск
	</td>
	<td>
		 1050 рублей
	</td>
</tr>
<tr>
	<td>
		 Парголово
	</td>
	<td>
		 900 рублей
	</td>
</tr>
<tr>
	<td>
		 Песочный
	</td>
	<td>
		 1140 рублей
	</td>
</tr>
<tr>
	<td>
		 Петергоф
	</td>
	<td>
		 960 рублей
	</td>
</tr>
<tr>
	<td>
		 Пушкин
	</td>
	<td>
		 810 рублей
	</td>
</tr>
<tr>
	<td>
		 Петро-Славянка
	</td>
	<td>
		 690 рублей
	</td>
</tr>
<tr>
	<td>
		 Сестрорецк
	</td>
	<td>
		 1110 рублей
	</td>
</tr>
<tr>
	<td>
		 Сертолово
	</td>
	<td>
		 1110 рублей
	</td>
</tr>
<tr>
	<td>
		 Стрельна
	</td>
	<td>
		 600 рублей
	</td>
</tr>
<tr>
	<td>
		 Микрорайон Пулковская
	</td>
	<td>
		 450 рублей
	</td>
</tr>
<tr>
	<td>
		 Янино
	</td>
	<td>
		 960 рублей
	</td>
</tr>
</tbody>
</table>
 <br>
<p style="text-align: left;">
 <b>Для городов, не представленных в таблице, стоимость уточняйте у менеджера</b><br>
</p>
<p style="text-align: left;">
</p>
 Стоимость доставки фиксированная&nbsp;до любой транспортной компании в Санкт-Петербурге и составляет <b>900</b> рублей<br>
 от <b>20.000</b> рублей - доставка по Санкт-Петербургу в пределах КАД - <b>БЕСПЛАТНАЯ&nbsp;<br>
 </b><br>
 <b>
<p>
	 Условия доставки по России
</p>
<p>
</p>
 </b>Доставка по России осуществляется транспортными компаниями Деловые линии, СДЭК, ПЭК, Boxberry<br>
 Стоимость доставки рассчитывается на сайтах транспортных компаний, и рассчитывается индивидуально от габаритов и веса.<br>
 Доставка груза через ТК Boxberry отгружается, если размеры груза не превышают 120см*80см*50см и весом не более 15кг.<br>
 </nobr></dd>
 <br>
 <b><span style="color: #ff0000;">ВАЖНО!!!</span></b><br>
<p>
 <b>Мы рекомендуем региональным клиентам при доставке транспортными компаниями таких хрупких товаров, как стекло и керамика, - заказывать дополнительную обрешетку! В обратном случае, компания ответственности за сохранность хрупкого груза не несет! </b>
</p>
 <br>
 <br><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>