<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Доставка");
?><h3>Условия доставки по Санкт-Петербургу</h3>
 <br>
 <b>Стоимость доставки нашим курьером по городу&nbsp;Санкт-Петербургу от 300 рублей<br>
</b><b><br>
</b>
<p style="text-align: left;">
</p>
 Стоимость доставки фиксированная&nbsp;до любой транспортной компании в Санкт-Петербурге и составляет <b>500</b> рублей<br>
 от <b>20.000</b> рублей - доставка по Санкт-Петербургу в пределах КАД - <b>БЕСПЛАТНАЯ&nbsp;<br>
 </b><br>
 <b>
<p>
	 Условия доставки по России
</p>
<p>
</p>
 </b>Доставка по России осуществляется транспортными компаниями Деловые линии, СДЭК, ПЭК, Boxberry<br>
 Стоимость доставки рассчитывается на сайтах транспортных компаний, и рассчитывается индивидуально от габаритов и веса.<br>
 Доставка груза через ТК Boxberry отгружается, если размеры груза не превышают 120см*80см*50см и весом не более 15кг.<br>
 
 <br>
 <b><span style="color: #ff0000;">ВАЖНО!!!</span></b><br>
<p>
 <b>Мы рекомендуем региональным клиентам при доставке транспортными компаниями таких хрупких товаров, как стекло и керамика, - заказывать дополнительную обрешетку! В обратном случае, компания ответственности за сохранность хрупкого груза не несет! </b>
</p>
 <br>
 <br><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>